var message_mail = {
  "M0001":"반복일정을 선택해주세요.",
  "M0002":"반복일정을 선택해주세요.",
  "M0003":"보내는 사람 주소를 추가해주세요.",
  "M0004":"회신 주소를 입력해주세요.",
  "M0005":"보내는 사람 주소를 아래 형태로 입력해주세요.\n홍길동<master@mydomain.com>",
  "M0006":"회신 주소를 이메일 형식으로 입력해주세요.",
  "M0007":"수신그룹 및 주소록을 선택해주세요.",
  "M0008":"제목을 입력해주세요.",
  "M0009":"반응분석 종료일을 입력해주세요.",
  "M0010":"예약시간을 설정해주세요.",
  "M0011":"주소록 그룹을 선택해주세요.",
  "M0012": "반응 분석 종료일은 현재 시간보다 이전으로 지정할 수 없습니다.",
  "M0013": "예약 발송 일은 현재 시간보다 이전으로 지정할 수 없습니다.",
  "M0014": "이메일 형식을 올바르게 입력해주세요.",
  "M0015": "예약 발송 시간은 현재 시간 기준 5분 이후부터 설정이 가능합니다."
};